
/* Progress Dialog */
"CINCH_PROG_WINDOW_TITLE" = "个人同步状态";

"CINCH_PROG_TITLE_SYNCSTATE_PROCESSING" = "正在同步";
"CINCH_PROG_TITLE_SYNCSTATE_STARTING" = "正在启动…";
"CINCH_PROG_TITLE_SYNCSTATE_CLEANING" = "正在完成…";
"CINCH_PROG_TITLE_SYNCSTATE_UPDATING" = "正在检查";
"CINCH_PROG_TITLE_SYNCSTATE_CHECKING" = "正在检查";
"CINCH_PROG_TITLE_SYNCSTATE_CANCELLING" = "正在取消";
"CINCH_PROG_TITLE_SYNCSTATE_SKIPPING" = "正在停止…";
"CINCH_PROG_TITLE_SYNCSTATE_FINISHING" = "正在结束";

"CINCH_PROG_PATH_MESSAGE" = " “%@”";
"CINCH_PROG_PATH_HOME_PATH" = "~";

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@/%@ 项 – %@%% 已完成。";
/* CINCH_PROG_STATUS_MESSAGE_…BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "5 of 98 items – 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@/%@ 项－%@/%@－%@%% 已完成。";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ 字节";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

"CINCH_PROG_STATUS_MESSAGE_MOUNTING_HOME" = "正在连接网络个人。";
"CINCH_PROG_STATUS_MESSAGE_WINDOW_CLOSED" = "同步将在后台继续。";

"CINCH_PROG_STATUS_MESSAGE_SYNC_COMPLETE" = "同步已完成。";
"CINCH_PROG_STATUS_MESSAGE_SYNC_CANCELED" = "同步已取消。";
"CINCH_PROG_STATUS_MESSAGE_SYNC_SKIPPED" = "同步已停止。";

/* Standard Buttons */

"CINCH_OK_BUTTON" = "好";
"CINCH_CANCEL_BUTTON" = "取消";
"CINCH_SKIP_BUTTON" = "停止";
"CINCH_CONTINUE_BUTTON" = "继续";

/* Sync Alerts */

"CINCH_MUST_BE_MHD_TITLE" = "您必须有移动帐户才能使用此功能。";
"CINCH_MUST_BE_MHD_MESSAGE" = "要创建移动帐户，请打开“系统偏好设置”，点按“帐户”，然后点按“创建”。如果这些项目已丢失或已被停用，请咨询系统管理员。";

"CINCH_NO_NETHOME_TITLE" = "不能完成同步，因为您的网络个人文件夹“%@”当前不可用。";
"CINCH_NO_NETHOME_MESSAGE" = "稍后在它可用时再试一次。";

"CINCH_NOWRITE_NETHOME_TITLE" = "不能完成同步，因为您的网络个人文件夹“%@”不允许写。";
"CINCH_NOWRITE_NETHOME_MESSAGE" = "请稍后再试一次，或者联络系统管理员。";

"CINCH_HOME_IN_USE_TITLE" = "您的网络个人可能正在使用。";
"CINCH_HOME_IN_USE_MESSAGE" = "如果您现在同步，某些文件可能不会同步。";
"CINCH_HOME_IN_USE_SYNC_NOW_BUTTON" = "现在同步";
"CINCH_HOME_IN_USE_SYNC_LATER_BUTTON" = "以后同步";

"CINCH_HOME_NET_HOME_INCONSISTENT_TITLE" = "同步将不发生，因为您的网络个人有问题。";
"CINCH_HOME_NET_HOME_INCONSISTENT_MESSAGE" = "请稍后再次尝试登录以进行同步，或者联系您的管理员。";

"CINCH_SYNC_FAILED_TITLE" = "同步未完成。";
"CINCH_SYNC_FAILED_DISK_FULL_MESSAGE" = "目的位置没有足够空间来完成操作。";

/* Home was changed messages */

"CINCH_HOME_CHANGED_TITLE" = "自上次同步以来，您的网络个人可能已更改了。";
"CINCH_HOME_CHANGED_MESSAGE" = "如果您不清楚发生的原因，请选择“以后同步”并备份最近使用的文件，然后再尝试同步。点按“更多信息”查看其他选项。";

"CINCH_HOME_NET_HOME_TIME_NEWER_TITLE" = "上次同步后，一些网络个人文件可能已更改了。请选择包含您最近使用的文件的位置。";
"CINCH_HOME_NET_HOME_TIME_NEWER_MESSAGE" = "您的所选内容，将只会影响在您的网络和移动个人两者中均更改了的文件。其他文件将正确地同步。\n\n您的网络个人被访问：%@。\n您的上次移动个人同步是：%@。";

"CINCH_HOME_LOCKFILE_ERR_TITLE" = "您的网络个人可能正在使用。";
"CINCH_HOME_LOCKFILE_ERR_MESSAGE" = "如果您觉得这是不正确的，服务器可能仍在临时锁定您的网络个人。通常，这种情况在短时间后会自行消除。";

"CINCH_HOME_INVALID_TITLE" = "您的网络个人可能未被配置用于同步。";
"CINCH_HOME_INVALID_MESSAGE" = "“%@”处的网络个人不包含同步所需要的某些文件。";

"CINCH_GENERIC_ERR_TITLE" = "没有可用信息。";
"CINCH_GENERIC_ERR_MESSAGE" = "稍候重新登录并再试一次。";

"CINCH_HOME_CHANGED_SYNC_LATER_BUTTON" = "以后同步";
"CINCH_HOME_CHANGED_MORE_INFORMATION_BUTTON" = "更多信息…";
"CINCH_HOME_CHANGED_SELECT_NETWORK_BUTTON" = "网络个人";
"CINCH_HOME_CHANGED_SELECT_LOCAL_BUTTON" = "移动个人";

"CINCH_HOME_CHANGED_NOSYNC_TITLE" = "您的网络个人中的某些偏好设置文件比您的移动个人中的文件要新，未同步。";
"CINCH_HOME_CHANGED_NOSYNC__MESSAGE" = "取决于您的同步设置，这些文件可能会在登录时或在注销时同步。";

"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TITLE" = "个人同步失败。要继续同步而没有同步的个人吗？";
"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TEXT" = "如果您继续，请尽可能同步个人。如果您取消，您的个人将不被创建。";

/* Home Sync Menu */

"CINCH_NOTHING_TITLE" = "没有选择要同步的文件夹。";
"CINCH_NOTHING_MESSAGE" = "要同步文件夹，请打开“系统偏好设置”，点按“帐户”。然后选择您的帐户，点按“移动帐户设置”。并在“仅所选文件夹”列表中选择要同步的文件夹。如果这一列表已被停用，请咨询您的系统管理员。";
"Account Mobility Preferences..." = "帐户移动性偏好设置…";

"CINCH_NET_HOME_NOT_FOUND_TITLE" = "您的网络个人目前不可用。";
"CINCH_NET_HOME_NOT_FOUND_MESSAGE" = "稍后在它可用时再试一次。";

/* Dock Item Title */

"USER_ORIG_HOME_DOCK_ITEM" = "“%@”的网络个人";

/* Mobile Account Creation Alert */

"MCX_PHD_ACCNT_TITLE" = "要创建具有便携式个人目录的移动帐户吗？";
"MCX_PHD_ACCNT_TEXT" = "具有便携式个人目录的移动帐户为您的网络帐户提供了一份副本，并为您的网络个人提供了一份已同步的副本，当这台电脑从网络上断开连接时可能会用到它们。\n";

"MCX_MOBILE_ACCNT_TITLE" = "要创建一个移动帐户吗？";
"MCX_MOBILE_ACCNT_TEXT" = "移动帐户会提供网络帐户的副本，当这台电脑从网络上断开连接时可能会用到它们。\n";

"MCX_MOBILE_ACCNT_CHECKBOX" = "不再询问我";
/* This is an optional string that shows up in the create mobile home or create portable home dialog */
"MCX_MOBILE_ACCNT_CHOOSE_LOCATION_TEXT" = "\n选择个人文件夹的宗卷：\n";
"MCX_MOBILE_ACCNT_PLEASE_INSERT_VOL_TEXT" = "\n请附一个外接宗卷。\n";
/* This string gets appended to the list of possible mobile home volumes to indicate that it is the startup volume */
"MCX_MOBILE_ACCNT_STARTUP_VOL_TEXT" = "（启动磁盘）";
"MCX_MOBILE_ACCNT_INSERT_VOL_TEXT" = "（无外接宗卷）";

"MCX_MOBILE_ACCNT_YES_BUTTON" = "现在创建";
"MCX_MOBILE_ACCNT_NO_BUTTON" = "不创建";
"MCX_MOBILE_ACCNT_CANCEL_BUTTON" = "取消登录";

"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL" = "无法创建移动帐户。";
"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL_SUBTEXT" = "您必须附一个外接宗卷来创建移动帐户。";

/* Mobile Account Logout Create Alerts */

"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_TITLE" = "请输入您的密码来创建移动帐户。";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_PASSWORD_LABEL" = " ";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_OK_BUTTON" = "好";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_CANCEL_BUTTON" = "取消";

"MCX_MOBILE_ACCNT_LOGOUT_MESSAGE_OK_BUTTON" = "好";
"MCX_MOBILE_ACCNT_LOGOUT_PASSWORD_INCORRECT_TITLE" = "密码不正确。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_CANCELED_TITLE" = "移动帐户创建已被取消。";

"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TITLE" = "无法创建移动帐户。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TEXT" = "创建您的移动帐户时出现了问题。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_VOLUME_ERROR_TEXT" = "访问移动帐户的个人文件夹宗卷时发生了问题。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_RECORD_ERROR_TEXT" = "创建您的移动帐户记录时出现了问题。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_HOME_PATH_ERROR_TEXT" = "创建或访问“%@”时出现了问题。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_ERROR_TEXT" = "创建 FileVault 个人时出现了问题。";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_PATH_ERROR_TEXT" = "无法创建 FileVault 个人目录，因为已存在一个同名文件夹。";

"MCX_MOBILE_ACCNT_CREATE_FV_HEADER_TEXT" = "正在创建受 FileVault 保护的个人文件夹。";
"MCX_MOBILE_ACCNT_CREATE_FV_MESSAGE_TEXT" = "FileVault 使用您的登录密码加密您的个人文件夹。\n\n初始设置可能会花费一分钟的时间。";

/* External Account Authentication */

/* Empty unlocked message replaces the locked message when authorized. Leave unlocked message blank. */

"MCX_XACCNT_WINDOW_TITLE" = "授权外部帐户";

"MCX_XACCNT_AUTH_TITLE" = "是否允许外部帐户“%@”从磁盘“%@”访问这台电脑？";
"MCX_XACCNT_AUTH_CHECKBOX" = "记住我的选择";
"MCX_XACCNT_LOCKED_MESSAGE" = "点按锁按钮以允许或存储。";
"MCX_XACCNT_UNLOCKED_MESSAGE" = " ";
"MCX_XACCNT_AUTH_PROMPT" = "请键入管理员的名称和密码。";
"MCX_XACCNT_ALLOW_BUTTON" = "允许";
"MCX_XACCNT_DENY_BUTTON" = "拒绝";

/* Simple no workgroup alert replaces the normal workgroup picker when there are zero groups */

/* The MCX_DISABLE_MGMT_SAVE_TEXT is appended to MCX_DISABLE_MGMT_TEXT if the user is allowed to save group name (though in this case it's for a special */
/* group that indicates that they don't want to be bothered with being asked this question again). The MCX_DISABLE_MGMT_REFRESH_TEXT is appended to the */
/* MCX_DISABLE_MGMT_TEXT if the option to refresh preferences is allowed. */

"MCX_DISABLE_MGMT_TITLE" = "这一电脑将被管理。您想保持启用被管理设置并继续吗？";
"MCX_DISABLE_MGMT_TEXT" = "您的系统管理员已给您提供了停用管理设置的选项。";
"MCX_DISABLE_MGMT_REFRESH_TEXT" = "您还可以刷新任何本地储存的电脑设置。";
/* The double return chars below is becuase this string is appended to the main text string in case you have the checkbox option enabled */
"MCX_DISABLE_MGMT_SAVE_TEXT" = "\n\n如果记住这个选择，您可以在登录时按住 Option 键以再次显示这一窗口。";
"MCX_DISABLE_MGMT_REMEMBER_CHECKBOX" = "记住我的选择";
"MCX_DISABLE_MGMT_REFRESH_PREFS_BUTTON" = "刷新偏好设置";
"MCX_DISABLE_MGMT_DISABLE_PREFS_BUTTON" = "停用设置";
"MCX_DISABLE_MGMT_ALLOW_PREFS_BUTTON" = "允许设置";

"CINCH_SYNC_DATE_TODAY" = "今天 ";
"CINCH_SYNC_DATE_YESTERDAY" = "昨天 ";
"CINCH_SYNC_DATE_TOMORROW" = "明天 ";

// type of keychain password
"KEYCHAIN_HOMESYNC_KIND" = "个人同步密码";
"KEYCHAIN_NETWORK_KIND" = "网络密码";
